{"data":{"type":"contents","id":"wiederaufbau","attributes":{"html":"<p>Diese Seite befindet sich noch im Aufbau. Anregungen zum Fragebogen für Helfer und zu den Inhalten dieser Seite gerne an <a href=\"mailto:wiederaufbau@projektitekt.de\">wiederaufbau@projektitekt.de</a>.</p>\n<p><strong>Initiative zur Unterstützung des Wiederaufbaus</strong><br>\nnach dem Hochwasser im Juli 2021 in der Städteregion Aachen<br></p>\n<p><strong>Ziel</strong>\nWir möchten Menschen in Aachen, Eschweiler, Stolberg und der Region Nordeifel dabei unterstützen, ihre Häuser möglichst bald wieder bewohnbar zu machen. \n<img src=\"/contents/hochwasser_patenschaft.png\" alt=\"Unterstützung\" /></p>\n<p><strong>Aktuelle Situation</strong>\nViele Menschen im Zentrum von Aachen Kornelimünster, Stolberg, Eschweiler und weiteren Orten können jede helfende Hand gebrauchen, während in umliegenden Dörfern und Städten viele Menschen und Unternehmen helfen möchten, aber nicht wissen, wo sie gebraucht werden. Die verschiedenen Hilfsorganisationen sind ausgelastet mit der Koordination der eigenen Leute, sodass immer wieder Hilfswillige \"weggeschickt\" werden. Nicht jeder kann oder möchte körperliche Arbeit Leisten oder Geld spenden. Gerade in der Region Aachen gibt es viele Baufachleute, Handwerker, Architekten und Fachplaner mit einem riesigen und vielseitigem Fachwissen. </p>\n<p>Wir, Architekten, Ingenieure, Fachplaner, Handwerker, Bauunternehmen und andere aus der Region möchten beim Wiederaufbau unterstützen! Mit Fachwissen, Koordination, unserem Netzwerk, Dienstleistungen, Geräten und allem, was gerade fehlt. Jeder entscheidet selbst, was er leisten kann und in welchem Umfang er oder sie tätig sein möcht oder kann. </p>\n<p><strong>Du möchtest helfen?</strong><br>\nÜber <a href=\"https://docs.google.com/forms/d/e/1FAIpQLScnLdA8_0LHcyk_jTBBXC2L4BCWFkmLCbIaZgqWjpX8B5Vdfw/viewform?usp=sf_link\">dieses Formular</a> kannst du mitteilen, in welchen Bereichen und in welchem Umfang du unterstützen kannst und möchtest. Wir sprechen an dieser Stelle primär die Bau- und Planungsbranche an - aber natürlich freuen wir uns auch über jedes andere Hilfsangebot.</p>\n<p><strong>Du bist selbst betroffen?</strong><br>\nDu wohnst in der Städteregion Aachen oder der näheren Umgebung, bist vom Hochwasser betroffen und benötigst Unterstützung beim Wiederaufbau? Fülle <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSc1p-45MlIg2skPlQ6bRcVfuJHrmyx1ZTThx1k4vYq64nkuqw/viewform?usp=sf_link\">dieses Formular</a> aus und teile uns mit, was du brauchst! (kein Google Account notwendig). Deine Kontaktdaten werden von uns dann an potentielle Helfer vermittelt. Im besten Falle finden wir für dich einen Paten, der dich in den nächsten Wochen und Monaten begleitet und mit seinem/diesem Netzwerk unterstützt.</p>\n<p>…einige Infos und Links von anderen Organisationen, Hilfsangeboten etc:</p>\n<p><strong>HILFE bekommen</strong>\nStand 19. Juli 2021</p>\n<ul>\n<li>WÜRSELEN: Das Bauhaus gibt 20 % Preisnachlass für Betroffene. Nähere Infos <a href=\"https://www.bauhaus.info/wir-wollen-helfen?icid=Int20210716Ger0001\">hier</a>.</li>\n<li>ESCHWEILER: Essensausgabe für Betroffene und Helfer: Marienstraße Bereich P&amp;C, Weisweiler Parkplatz Auf dem Driesch, Realschule Patternhof vor der Aula, Schwimmhalle Jahnstraße</li>\n<li>STOLBERG: Sachspenden können hier abgeholt werden: Jugendheim Münsterbusch</li>\n</ul>\n<p><strong>mitHELFEN</strong>\nStand 19. Juli 2021</p>\n<ul>\n<li>ESCHWEILER: Berufskolleg Eschweiler, August-Thyssen-Str. 15 (gerne mitbringen: Besen, Abzieher, Aufnehmer, Eimer, Schubkarren, Einkaufskörbe, Klappkisten…)</li>\n<li>DLRG sucht Helfer für Trinkwasserausgabe (an Sonntag 19 Uhr, 12-Stunden Schichten in 10er-Gruppen): Herr Naegeler, 0241-413 685 176</li>\n<li>STOLBERG: Stadtarchiv sucht Helfer zur Sicherung der Unterlagen - Altes Rathaus, Stolberg, Infos auf <a href=\"https://www.facebook.com/groups/327562312335571/?multi_permalinks=330194005405735%2C330147155410420%2C329544528804016%2C329489355476200%2C330161778742291&notif_id=1626503523262315&notif_t=group_activity&ref=notif\">Facebook</a></li>\n<li>SACHSPENDEN werden derzeit in der Region vielerorts nicht mehr angenommen, da die Lagerkapazitäten erschöpft sind.</li>\n</ul>\n<p>Hinweis in eigener Sache: Diese Seite soll dem Austausch von Informationen dienen und auf kurzem Wege die Koordination von (ehrenamtlichen) Unterstützungsleistungen im Rahmen der Hochwasserfolgen Mitte Juli 2021 in der Städteregion Aachen fördern. Es wird keine Haftung für die vermittelten Informationen oder Arbeiten übernommen und es kann leider ebensowenig garantiert werden, dass für jedes Hilfsgesuch auch das passende Angebot gefunden wird. Die Unterstützung von Projektitekt erfolgt ehrenamtlich und unentgeltlich.</p>","title":"Wiederaufbau"}}}